
"SWITCH_WHITE_BLACK" = "Weiß auf Schwarz";
"SWITCH_BLACK_WHITE" = "Schwarz auf Weiß";
"WHITE_BLACK_HOTKEY" = "Weiß auf Schwarz: %@";
"BLACK_WHITE_HOTKEY" = "Schwarz auf Weiß: %@";

"TURN_ON_ZOOM" = "Zoom-Ansicht einschalten";
"TURN_OFF_ZOOM" = "Zoom-Ansicht ausschalten";
"TOGGLE_ZOOM_HOTKEY" = "Zoomen ein-/ausschalten: %@";
"ZOOM_IN_HOTKEY" = "Vergrößern: %@";
"ZOOM_OUT_HOTKEY" = "Verkleinern: %@";
"REDUCE_CONTRAST_HOTKEY" = "Kontrast verringern: %@";
"INCREASE_CONTRAST_HOTKEY" = "Kontrast erhöhen: %@";
"TOGGLE_SI_HOTKEY" = "VoiceOver ein-/ausschalten: %@";

"SET_DISPLAY_TO_COLOR" = "Farben verwenden";
"SET_DISPLAY_TO_GRAY" = "Graustufen verwenden";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Um über das Maximum oder Minimum hinaus zu zoomen, halten Sie %@ oder %@ gedrückt.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Maus";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Maus & Trackpad";

"USING_MOUSE" = "Bei Problemen mit der Maus";
"USING_MOUSE_TRACK" = "Bei Problemen mit der Maus oder dem Trackpad";

// errors
"ERROR_OCCURRED" = "Das Menü „Bedienungshilfen“ kann nicht angezeigt werden.";
"MENUEXTRA_LOAD_FAILED" = "Das Menü „Bedienungshilfen“ konnte in der Menüleiste nicht angezeigt werden.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Maximale Zoom-Ansicht %2.1fx";
"MINIMUM_ZOOM" = "Minimale Zoom-Ansicht %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";